{
  "header": {
    "title": "Σχετικά με την PrêtFacile",
    "subtitle": "Από το 2008, βοηθάμε χιλιάδες ανθρώπους να πραγματοποιήσουν τα έργα τους μέσω προσαρμοσμένων και προσιτών χρηματοδοτικών λύσεων."
  },

  "stats": {
    "clients": "Ικανοποιημένοι πελάτες",
    "experience": "Χρόνια εμπειρίας",
    "responseTime": "Χρόνος απόκρισης",
    "satisfaction": "Ποσοστό ικανοποίησης"
  },

  "mission": {
    "title": "Η αποστολή μας",
    "text": "Να κάνουμε την πίστωση προσιτή και διαφανή για όλους, συνοδεύοντας κάθε πελάτη στην πραγματοποίηση των προσωπικών και επαγγελματικών του έργων."
  },

  "values": {
    "listen": {
      "title": "Σε ακρόασή σας",
      "desc": "Αφιερώνουμε χρόνο να κατανοήσουμε τις ανάγκες και τα έργα σας για να σας προτείνουμε την καλύτερη λύση."
    },
    "expertise": {
      "title": "Αναγνωρισμένη εμπειρογνωμοσύνη",
      "desc": "Πάνω από 15 χρόνια εμπειρίας στον τομέα της πίστωσης για να σας συνοδεύσουμε με απόλυτη εμπιστοσύνη."
    },
    "personalSupport": {
      "title": "Εξατομικευμένη συνοδεία",
      "desc": "Ένας αφοσιωμένος σύμβουλος σας καθοδηγεί σε κάθε βήμα της αίτησης δανείου σας."
    },
    "transparency": {
      "title": "Ολοκληρωτική διαφάνεια",
      "desc": "Σαφείς όροι, χωρίς κρυφά κόστη. Γνωρίζετε ακριβώς τι πληρώνετε."
    }
  },

  "team": {
    "title": "Μια ομάδα ειδικών στη διάθεσή σας",
    "text1": "Η ομάδα των εξειδικευμένων συμβούλων μας είναι εκπαιδευμένη για να σας προσφέρει την καλύτερη δυνατή συνοδεία. Μελετάμε κάθε αίτηση με προσοχή και προτείνουμε εξατομικευμένες λύσεις προσαρμοσμένες στην κατάστασή σας.",
    "text2": "Είτε θέλετε να χρηματοδοτήσετε μια σημαντική αγορά, να πραγματοποιήσετε εργασίες είτε να υλοποιήσετε ένα προσωπικό έργο, είμαστε εδώ για να σας καθοδηγήσουμε και να σας συμβουλέψουμε σε κάθε βήμα.",

    "points": {
      "advice": "Δωρεάν συμβουλές: Οι ειδικοί μας απαντούν σε όλες τις ερωτήσεις σας",
      "fastStudy": "Γρήγορη μελέτη: Απάντηση αρχής εντός 24 ωρών",
      "followUp": "Εξατομικευμένη παρακολούθηση: Ένας αφοσιωμένος σύμβουλος μέχρι την αποδέσμευση των κεφαλαίων"
    }
  },

  "why": {
    "title": "Γιατί να μας επιλέξετε;",
    "competitiveRates": "Ανταγωνιστικά επιτόκια",
    "competitiveRates_desc": "Διαπραγματευόμαστε τα καλύτερα επιτόκια για το προφίλ σας",

    "simplifiedProcess": "Απλοποιημένη διαδικασία",
    "simplifiedProcess_desc": "Διαδικτυακές διαδικασίες και ηλεκτρονική υπογραφή",

    "flexibility": "Ευελιξία",
    "flexibility_desc": "Δυνατότητα προγραμματισμένης εξόφλησης χωρίς κόστη",

    "security": "Μέγιστη ασφάλεια",
    "security_desc": "Κρυπτογραφημένα δεδομένα και τήρηση του GDPR"
  },

  "reviews": {
    "title": "Τι λένε οι πελάτες μας",
    "subtitle": "Χιλιάδες πελάτες μας εμπιστεύονται",

    "review1": {
      "text": "Αψεγάδιαστη εξυπηρέτηση! Πήρα το δάνειό μου σε λίγες μόνο μέρες. Η ομάδα ήταν πολύ προσεκτική και επαγγελματική.",
      "author": "Marie L.",
      "location": "Παρίσι"
    },

    "review2": {
      "text": "Πολύ ανταγωνιστικό επιτόκιο και απλοποιημένες διαδικασίες. Συνιστώ ανεπιφύλακτα την PrêtFacile για τη χρηματοδότηση των έργων σας.",
      "author": "Thomas D.",
      "location": "Λυών"
    },

    "review3": {
      "text": "Εξαιρετική συνοδεία από την αρχή μέχρι το τέλος. Ο σύμβουλός μου ήταν διαθέσιμος και απάντησε σε όλες μου τις ερωτήσεις.",
      "author": "Sophie M.",
      "location": "Μασσαλία"
    }
  }
}